espressif/esp-protocols/components/libsrtp/host_test/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_COMPILER_OPTIMIZATION_DEBUG=y
